[
  "easy-typing-obsidian",
  "obsidian42-brat",
  "cmdr",
  "mysnippets-plugin",
  "big-calendar",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "floating-toc",
  "editing-toolbar",
  "obsidian-memos",
  "obsidian-quiet-outline",
  "obsidian-mind-map",
  "obsidian-emoji-toolbar",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-weread-plugin",
  "tag-wrangler",
  "mousewheel-image-zoom",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "obsidian-file-cleaner",
  "pdf-plus",
  "attachment-flow-plugin",
  "obsidian-auto-link-title",
  "calendar",
  "settings-search",
  "obsidian-kanban"
]